espressif/esp-idf/examples/wifi/power_save/sdkconfig.ci.c3eco7
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP32C3_REV_MIN_101=y
CONFIG_EXAMPLE_GET_AP_INFO_FROM_STDIN=y
